[
    {
      "id": 1,
      "name": "Ají de Gallina",
      "description": "El ají de gallina es un plato típico de la gastronomía peruana, concretamente de la costa, que consiste en un ají o crema espesa con pechuga de gallina deshilachada. Esta crema es servida con papas cocidas, y en ocasiones con arroz blanco. Es común reemplazar la gallina por pollo.",
      "urlImage": "https://upload.wikimedia.org/wikipedia/commons/thumb/e/e1/Ají_de_gallina.jpg/800px-Ají_de_gallina.jpg",
      "urlRecipe": "https://www.recetasnestle.com.pe/recetas/aji-de-gallina-2"
    },
    {
      "id": 2,
      "name": "Lomo Saltado",
      "description": "El lomo saltado es un plato típico de la gastronomía del Perú consistente en carne de res, arroz cocido y papas fritas. Es uno de los platos más consumidos popularmente en el Perú.",
      "urlImage": "https://upload.wikimedia.org/wikipedia/commons/c/ca/Lomo-saltado-perudelights.jpg",
      "urlRecipe": "https://buenazo.pe/recetas/platos-de-fondo/lomo-saltado-ingredientes-preparacion-61"
    },
    {
      "id": 3,
      "name": "Seco de res con Frejoles",
      "description": "El Seco de res es un guiso típicamente peruano conocido desde la época colonial cuando en ese entonces tenía el nombre de «Seco Tajime» y era preparado con carne de carnero. En este post de la sabrosa cocina peruana conocerás más pasajes históricos de este plato emblemático.",
      "urlImage": "https://i.ytimg.com/vi/rMsbGQ2xw-M/maxresdefault.jpg",
      "urlRecipe": "https://buenazo.pe/recetas/platos-de-fondo/frejoles-seco-receta-paso-paso-146"
    },
    {
      "id": 4,
      "name": "Chaufa",
      "description": "Arroz chaufa también conocido como Arroz de chaufa es un plato de arroz frito chino. Es un plato al estilo chifa, una cocina china. Consiste en una mezcla de arroz frito con verduras, que generalmente incluye cebolletas, huevos y pollo, cocinado rápidamente a fuego alto, a menudo en un wok con salsa de soja y aceite.",
      "urlImage": "https://1.bp.blogspot.com/-QSWz-_-EEBI/WYtPeiMRJrI/AAAAAAAAKFE/ES3qAmSsjDQYfggvdDG1jBcl4j4E91qugCLcBGAs/s1600/arroz-chaufa.jpg",
      "urlRecipe": "https://www.ajinomoto.com.pe/receta/arroz-chaufa-como-en-el-chifa"
    },
    {
      "id": 5,
      "name": "Pollo a la Brasa",
      "description": "Pollo a la brasa es la denominación que se da en el Perú al pollo asado al carbón, a la leña o a gas en un sistema rotatorio. Es considerado un platillo típico de la gastronomía peruana y uno de los de mayor consumo, incluso por encima del ceviche, el chifa y las especialidades de la comida rápida.",
      "urlImage": "https://i1.wp.com/actualidadavipecuaria.com/wp-content/uploads/2020/03/pollo-a-la-brasa-rico-peru.jpg",
      "urlRecipe": "https://sibarita.pe/receta/pollo-a-la-brasa-casero/"
    },
    {
      "id": 6,
      "name": "Trucha Frita",
      "description": "Trucha frita es un plato típico de los Andes de Ecuador, Perú y del noreste de Bolivia. El plato es a base de trucha, un pescado que habita en los ríos y lagunas andinas. Por su apariencia, para muchos turistas es el salmón peruano.",
      "urlImage": "https://comidasperuanas.net/wp-content/uploads/2019/06/Trucha-frita.jpg",
      "urlRecipe": "https://comidasperuanas.net/trucha-frita-receta-peruana/"
    },
    {
      "id": 7,
      "name": "Tallarin Saltado",
      "description": "El tallarín saltado es un plato típico de la gastronomía peruana, propio de la carta de un restaurante chifa así como el arroz chaufa y el wantán frito. El nombre del plato proviene de la técnica conocida como «saltear», en la cual se fríe la comida a fuego fuerte y en pequeños trozos.",
      "urlImage": "https://www.deliciosi.com/images/1400/1414/tallar%C3%ADn-saltado-de-pollo.jpg",
      "urlRecipe": "https://comidasperuanas.net/tallarin-saltado-criollo/"
    },
    {
      "id": 8,
      "name": "Bisteck a lo Pobre",
      "description": "Bistec a lo pobre o bife a lo pobre es un plato de las gastronomías peruana y chilena. Los elementos comunes en ambos países son la carne de vacuno a la plancha, huevos y papas fritas. Existen muchos platos similares y con distintos nombres en otros lugares del mundo.",
      "urlImage": "https://iperu.pe/wp-content/uploads/2019/08/bistec-a-lo-pobre_800x534.jpg",
      "urlRecipe": "https://comidasperuanas.net/bistec-a-lo-pobre/"
    },
    {
      "id": 9,
      "name": "Pachamanca",
      "description": "La pachamanca (en Quechua clásico: Pachamanka o Quechua ancashino: Patsamanka) hace referencia a una forma tradicional de preparar alimentos y a un plato típico de la gastronomía del Perú, elaborado por la cocción, al calor de piedras precalentadas.",
      "urlImage": "https://buenazo.cronosmedia.glr.pe/original/2020/10/06/5f7cba758b84af0f30028b33.jpg",
      "urlRecipe": "https://buenazo.pe/recetas/platos-de-fondo/pachamanca-receta-237"
    }
  ]